{
    "приветствия": ", приветствую! Пишу по делу, есть пара вопросов. Удобно переговорить?\n\nПриветствую! Пишу по делу, есть пара вопросов. Удобно переговорить?\n\n, приветствую! Пишу по работе, удобно?\n\n, приветствую! Касательно Автодор, удобно поговорить?\n\nПривет. Есть пара вопросов, не отвлеку? \n\n, добрый день. Есть пара вопросов кастально ***. Удобно? \n\nПочему игнорируете, не узнали? \n\n, приветствую! Есть пару вопросов касаемо Спецстрой-Р Удобно? \n",
    "репа": "\nПодскажите, какое мнение у Вас сложилось об компании, есть ли жалобы, нарекания? Возможно конфликты с сотрудниками возникали? \n\n\nПодскажите, какое мнение у Вас сложилось об компании, есть ли жалобы, нарекания? \n\nРад слышать! А вообще с кем-то из сотрудников поддерживаете общение? \n\nПонял, спасибо\n\nНа самом деле, не просто так обратился. У нас произошла довольно неприятная ситуация. Объясню, только могу попросить дальнейший диалог оставить между нами?\n\nВ общем, у нас кто-то из сотрудников сливает кадровую документацию из архивов, сейчас ведомство с проверкой нагрянуло\n-\nПредварительно данные из бухгалтерии и отдела кадров. У вас с этими отделами проблем не возникало? \n\nПонял. Но факту утечки зафискирован. Поэтому у нас идёт разбирательно, Баричев Сергей Васильевич наш проверяющий\nДОК\n\nДело в том, что был на встрече с проверяющим, Баричевым, на которой он предоставил список сотрудников с кем лично будет беседовать. Ваша фамилия также в списке, поэтому заранее предупреждаю о его звонке\n\n",
    "беона": "\n\nПочему решили проигнорировать? \n\nПриветствую. Есть пара вопросов, не отвлеку?\n\nПривет. Есть пара вопросов, не отвлеку?\n\nПодскажите, за весь период работы, у вас возникали конфликты с коллегами?\n\nПодскажи, за весь период работы, у тебя возникали конфликты с коллегами?\n\nХорошо. Хотел спросить, в целом, не возникало сложностей у вас с коллегами? Возможно с бухгалтерией? \n\nЯ вас понял. Чего спрашиваю, у нас тут произошла неприятная ситуация, которая вас тоже коснулась. Не распространяйтесь пока о нашем диалоге\n\nЯ тебя понял. Чего спросил, у нас тут произошла неприятная ситуация, которая тебя тоже коснулась. Не распространяйся пока о нашем диалоге.\n\nНа данный момент выясняется, что кто-то из наших сотрудников, сливает архивные данные бухгалтерские и кадровые. Документы, что предоставлялись при трудоустройстве и за весь период работы..\n\nдок - ознакомься \n\nКто-то из наших ребят слил кадровую документацию, имею ввиду документы, которые предоставляются при трудоустройстве\n\n---------------------------\n\nбеона - найт(спиздил)\n\nДобрый день! Есть пара вопросов, удобно? \n\nПодскажите, за весь период работы, возникали ли ссоры или недопонимания в коллективе? Возможно с бухгалтерией или отделом кадров?\n\nСпрашиваю не просто так, у нас произошла неприятная ситуация, которая коснулась как действующих, так и бывших сотрудников. Попрошу дальнейший диалог оставить между нами. Могу на это рассчитывать?\n\nНам назначена проверка по факту выявления утеки архивных данных, а именно документов, которые предоставляются сотрудниками при трудоустройстве и за весь период работы\nОзнакомьтесь, как прочитаете - напишите\n\nПри лично встрече проверяющим Кириллом Павловичем был предоставлен список сотрудников, с которыми он лично будет связываться. Ваша фамилия тоже в списке, есть мысли, почему?\n\n\n",
    "лева": "\n, приветствую! Пишу по делу, есть несколько вопросов касаемо Корсэль. Не отвлеку? \n\nСкажите, за весь период работы у Вас были какие-либо конфликты, ссоры в коллективе? Возможно какие-то проблемы? \n\nРад слышать. С выплатами, оформлением документов тоже все в порядке было?\n\nЭто главное. Спрашиваю не просто так, у нас произошла неприятная ситуация, которая коснулась многих, так и бывших кадров. Объясню, только между нами.\n\nСпасибо за откровенность. Спросил не из любопытства, у нас инцидент один не из приятных произошел, многих коснулось. Могу рассчитывать, что разговор останется между нами? \n\nБлагодарю. Дело в том, что нам назначили проверку по факту выявления утечки архивных данных, а именно документов, которые предоставлялись сотрудниками при трудоустройстве и за весь период работы\nДОК - Ознакомьтесь для понимания.\n\nПоэтому решил заранее предупредить, что с Вами будет связываться проверяющий, Баричев, чтобы это не стало для Вас неожиданностью. Сразу скажу, какие у него будут вопросы, я не знаю, но в любом случае отвечайте по факту, нам скрывать нечего.\n\nЕсли не затруднит, отпишите мне после разговора.\n",
    "гпт2": "-----гпт-----\n\nримеры сообщений:\n\nПодскажите, были ли сложности с коллегами за всё время работы?\n\nКак Вам коллектив? Возникали ли когда-то конфликтные ситуации?\n\nЕсть ли что-то, что Вам не нравится в корпоративной культуре?\n\nОщущаете ли себя комфортно в команде?\n\nЕсли были трудные ситуации — расскажите, пожалуйста, как реагировали?\n\nКак считаете, можно ли что-то улучшить в атмосфере коллектива?\n\nЕсть ли у Вас пожелания по внутреннему устройству компании?\n\n\n-----\n\n\nПро рабочий процесс и корпоративную среду:\n\nПодскажите, удобно ли организована работа внутри компании?\n\nЕсть ли сложности с выполнением задач или недопонимания в рабочих процессах?\n\nКомфортна ли для Вас нагрузка и распределение обязанностей?\n\nДостаточно ли удобно и понятно построена коммуникация между отделами?\n\nВсё ли устраивает в условиях работы (график, рабочее место, инструменты)?\n\nПро отношения и взаимодействие:\n\nКак оцениваете поддержку и помощь со стороны коллег или руководства?\n\nБыли ли ситуации, когда чувствовали себя недоинформированным или не услышанным?\n\nНет ли ощущения, что важные решения принимаются без учёта мнения сотрудников?\n\nПолучаете ли от руководства обратную связь по своей работе?\n\nКак реагируют коллеги на ваши инициативы или предложения?\n\nПро корпоративную культуру и мотивацию:\n\nЧувствуете ли себя вовлечённым в жизнь компании?\n\nБывают ли идеи, которые хотелось бы реализовать, но нет такой возможности?\n\nКаким видите идеальный рабочий день у нас?\n\nЕсть ли у Вас пожелания по улучшению корпоративной атмосферы?\n\nЧто мотивирует лично вас к успешной работе? Есть ли возможность для роста?\n\nОценка руководства и компании:\n\nНасколько вам понятны цели компании? Ясны ли ваши задачи?\n\nЕсть ли сложности с получением информации, необходимой для работы?\n\nЧувствуете ли, что ваши достижения ценятся?\n\nЧто особенно нравится или не нравится в управлении компанией?\n",
    "дуплеж": "Имя, вы там в своем уме? Со мной связался Баричев, отчитал как ребенка, я вас по-человечески предупредил, ввел в курс дела, а вы??? Только больше проблем мне добавили, в чем дело??\n",
    "повестка": "Вы требования в постановлении читали? Там указано в каком формате проводится. Достаточно того, что меня вызвали в управление. Если нужно будет туда поехать, вам скажут после разговора\n\n\n",
    "бодя": "бодя\n\n\nСТРУКТУРА:\n\n- Приветствие\n\n- Открытые вопросы ( конфилкты, жалобы и тд )\n\n- Если спросят почему такие вопросы - обозначить, что есть проблема\n\n- Проблема \n\n- Док\n\n- Звонок\n\n- Обратная связь ( по ситуации ) \n\n\n\nСПИЧ:\n\nДобрый день \\ , приветствую, хотел переговорить по поводу УК ГК Комита\n\nПодскажите, какие жалобы, нарекания на рабочий процесс, взаимодействие с коллективом? Может были моменты, о которых я не знаю?\n\nСитуация следующая. На данный момент выясняется, что кто-то сливает архивные данные из бухгалтерии и отдела кадров. Вопросом занимаются органы. \n\nДОК\n\nСразу предупреждаю, что будет связываться Баричев Сергей Васильевич. Я так понимаю, что есть вопросы. Он даст информацию со своей стороны, объяснит, чем чревата ситуация. \n\nОтпишитесь после разговора. Благодарю!\n\nСразу хочу убрать недопонимания, чтобы этого в дальнейшем не было. Объясняю. Уже пишу не с целью выдвинуть какие-либо обвинения по этому поводу, хочу только предупредить. Первое, ситуация уже имеет место быть. Дальше разбираемся во всем.\n\n\nВводные одни. Слили информацию из бухгалтерии и отдела кадров, весьма чувствительная история. В любом случае, отвечать как есть, скрывать нам точно нечего.\n\n\nМы уже занимаемся вопросом, делаем всевозможное, чтобы ситуация не затронула никого. Увы, пока конкретики дать не могу. В любом случае, то будет связываться Зима Кирилл и давать информацию со своей стороны\n\n\n\n\n\n",
    "айти": "айти\n\nЕсть пару вопросов у меня, касаемо опыта работы у нас\n\nСлова использовать :\nСофт скилл\nТимлид\nКоманда\n\nони такое любят\n\n\n\n",
    "конец": "ВКИД ПРИ СЛУЧАЕ, НЕ ВЫПЛАТЫ ЗП - ПОСАДИЛИ В СИЗО РУКОВОДИТЕЛЯ \n\nмертвые души - Теперь есть еще проблемы по мимо этого. Не нашли и документы, по мимо зарплат. Я думаю, что и мертвые души найдут в бухгалтерии\n\nИ есть еще требования о неразглашении. Попрошу между нами это все оставить. Баричев в курсе, что я должен предупредить.\n\n\nТут мог быть и взлом, либо обиженные сотрудники. Пока внешних взаимодействий с архивом мы не нашли. Вопрос остается открытым, кто и как. В любом случае, то спасибо, что сказали свою мысль. Будем дальше разбираться. По требованиям проверки, увидели, должны будут связаться в дальнейшем с вами\n\nБлагодарю конечно, но уже скорее не помощь требуется. Будет связываться Баричев Сергей, я так понимаю, что он даст информацию со своей стороны, объяснит, чем чревата эта ситуация\n\nЕсть ли какте-либо вопросы? Задавайте сразу, чтобы не возникло недопониманий\n\nПроверяющий передал список лиц к которым возникли вопросы, и просил предупредить. Ваше фио тоже в нём. Предполагаю речь будет о ситуации и в том числе чьи данные могли попасть в утечку. \n\n\nДмитрий Горбунов, [30.10.2025 18:50]\nТакже предупреждаю, проверяющий передал мне список лиц с кем будет беседовать, вы тоже в нём. Полагаю, что есть вопросы, так как архив попал под утечку. Он даст информацию со своей стороны, объяснит, чем чревата ситуация\n\nДмитрий Горбунов, [30.10.2025 18:51]\nПоэтому написал лично, чтобы не стало новостью\n\n- Если будет информация, то сообщу сразу.\n\n- Вы когда трудоустраивались, то давали автоматически согласие на обработку своих данных, которые попали в архив. Этот архив и был слит. Сейчас много проблем из-за этого.\n\n- Есть определенный и установленный порядок проведения этой проверки, на который я повилять никак не могу. \n\nСлили архивы, где хранилась и ваша информация. Будет связываться Баричев Сергей Васильевич, даст информацию со своей стороны, объяснит, чем чревата эта ситуация.\n\nХорошего точно ничего нет. Вопросом занимается ФСБ.\n\n\nнасколько позволяет информация сказать, связываются с теми, чьи данные попали под факт утечки. Свяжется Баричев, объяснит, чем чревато для вас и как поступить в таком случае.\n\n\n\n\n",
    "проблема": "Почему спрашиваю. У нас выявили большую недостачу документации из архивов бухгалтерии и ОК. Как выясняется, кто-то из наших причастен и сливает информацию третьим лицам.\n\nСпрашиваю не просто так. У нас произошла неприятная ситуация, которая коснулась многих, так и бывших кадров. Попрошу дальнейший диалог оставить между нами.\n\nСкажу как есть. Нам назначили проверку по факту выявления утечки данных из бухгалтерии и отдела кадров. Ознакомьтесь, для понимания всей ситуации\n\nНовость не из приятных. Дело в том, что нам назначили проверку по факту выявления утечки данных из бухгалтерии и отдела кадров.\n\nХорошо. Почему интересуюсь, у нас выявили большой недостаток документации. Как выясняется, кто-то из сотрудников причастен.\n\n1. вариант вместе с докомо\nУ нас выявили большую недостачу документации из бухгалтерии и отдела кадров, в связи с чем нам назначена проверка. Как объяснили, кто-то из сотрудников причастен. Ознакомьтесь внимательно с документом\n\nУ нас кто-то слил данные из бухгалтерии и отдела кадров. Как объяснили, кто-то из наших причастен к этому\n\n\n2.2 К вам обратился, предупредить, что будет связываться проверяющий, Бачирев Сергей Васильевич, я так понимаю, что он даст информацию со свой стороны, объяснит, чем это чревато\n\n\n\n\n\n",
    "вкиды": "Подскажите, какое мнение у Вас о компании сложилось, есть ли жалобы, нарекания? Возможно конфликты с сотрудниками возникали? \n\nЯ очень рад, что мы стали как будто толчком в будущее что-ли, если так можно сказать. Мы всегда стараемся развивать личности, давать ту базу, с которой будет проще и по жизни. Спасибо!\n\nВозникали ли жалобы, нарекания? Возможно конфликты с сотрудниками\n\nХотел спросить, за весь период работы возникали ли проблемы в коллективе? Возможно с бухгалтерией или отделом кадров?\n\nЭто радует. А в целом, какое мнение о компании сложилось? Возможно жалобы, нарекания на рабочий процесс были?\n\n***Уточните, не возникало ли проблем при взаимодействии с бухгалтерией или отделом кадров? \n\nХотел бы уточнить, сталкивались ли со сложностями при обращении в отдел кадров или бухгалтерии?\n\n***Понял, среди коллектива сталкивались ли вы с конфликтами? \n\nВ целом возможно есть какие-либо жалобы, нарекания? \n\n***Понял. Интересуюсь не спроста, возникла ситуация, что напрямую коснулось бухгалтерию и отедла кадров. Только попрошу диалог оставить между нами.\n\n\nПопрошу, пока ситуация не прояснится, оставить диалог между нами\n\nХотел спросить, возникали ли у вас проблемы при взаимодействии с бухгалтерией?\n\nХорошо. А среди коллектива за весь период работы сталкивались ли с конфликтами?\n\nЯ понял, спасибо. Спрашиваю не просто так, поэтому могу попросить дальнейший диалог оставить между нами?\n\n2.1 Есть возможно мысли, кто могу пойти на такой поступок?\n\nДумаю, догадался, что не просто так такой опрос устроил. Сейчас проблемы есть серьезные\n\n- Кто мог вообще на такое пойти?\n\nЯ очень рад, что мы стали как будто толчком в будущее что-ли, если так можно сказать. Мы всегда стараемся развивать личности, давать ту базу, с которой будет проще и по жизни. Спасибо!\n\n\n\n\n\n\n",
    "заявка": "алекс:\n\nДобрый день, есть несколько вопросов, удобно будет? \n\nСкажите, за весь период работы в компании у Вас возникали с кем-то острые конфликты? Возможно были проблемы с оформлением каких-то документов? \n\nС бухгалтерией и ОК все нормально было? \n\nХорошо, спасибо за ответ. Образовалась неприятность, затронула ряд сотрудников, включая и бывших \n\nВ общем. Кто-то из сотрудников начал сливать архивную документацию сотрудников. В связи с этим у нас проверка закрытого типа, направили проверяющего для решения. \nПрочтите\n",
    "отчет": "нацу 3\n\nласт смс: 17:36\n\nhttps://dashboard.himera-search.biz/report/bed5f80c-ebff-42ba-936c-928a8cd896af\n\nООО \"Медика-Ментэ\" \n ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ \"МЕДИКА-МЕНТЭ\" Действует\n\nОГРН\n1097760001888\nот 11 января 2009 г.\nИНН/КПП\n7717634941\n771701001\nДата регистрации\n11.01.2009\n\nОсновной вид деятельности\nДеятельность больничных организаций\n\nЮридический адрес\n129075, г. Москва, ул. Аргуновская, д. 3, к. 1, помещ. 1/2\n\nСреднесписочная численность \n20 сотрудников в 2024 году\n====ПИСАЛ ОТ НЕЁ====\nРуководитель\nУПРАВЛЯЮЩИЙ-ИНДИВИДУАЛЬНЫЙ ПРЕДПРИНИМАТЕЛЬ\nМаксимова Татьяна Андреевна  13.04.1987\nИНН 760402349889\n79162985151\n79672605151\n79056336494\nНа должности с с 11 мая 2023 г.\n=====ЛОХ====\nТЕРЕНТЬЕВА АННА ЛЕОНИДОВНА 16.08.1973\n== Телефоны\n9160161455\n====================================\nПеревод на Богданова Илью Александровича\n1. ФСБ: Зима Кирилл Павлович\n2. Сотрудник отдела финансовых расследований:\n",
    "ксайлер": "Приветствую!\nЕсть несколько вопросов, удобно? \n\nЯ хотел узнать, за время работы у нас в компании были ли у Вас серьезные конфликты с кем-то из коллектива? \n\nПонял. Что касаемо отдела кадров и бухгалтерии скажите? \nБыли ли серьёзные задержки?\n\nХорошо, услышал. \nСпрашиваю не просто так,у нас в компании произошел очень неприятный инцидент, который затронул как бывших так и действующий сотрудников. \nСейчас все более детально объясню, но попрошу, чтобы разговор остался между нами.\n\nВ общем скажу как есть, у нас в компании была внеплановая проверка со стороны правоохранительных органов, поднимали документацию из кадрового отдела, и обнаружили факт утечки личных данных, как бывших так и действующих сотрудников. \nВот постановление, ознакомьтесь \n\n------\nесть ли догадки/список/звонок/\n\n------------\nТакже обозначу сразу, написал не с целью обвинить, а предупредить. Вы были в списке сотрудников с которыми будет связываться наш проверяющий, по факту утечки их данных\n\n**если нет ответа - В целом, суть обращения понятна? \n\nХорошо, тогда ожидайте звонка.\nЯ если ещё что-то узнаб, сообщу! \nЕдинственное что, после разговора, отпишите, хорошо? \n"
}